
/* Class = "UIButton"; normalTitle = "Another Controller"; ObjectID = "6VI-e9-KYc"; */
"6VI-e9-KYc.normalTitle" = "Another Controller";

/* Class = "UIButton"; normalTitle = "New Element"; ObjectID = "gZr-1W-nRn"; */
"gZr-1W-nRn.normalTitle" = "New Element";
